/* Cancel */
"picker.navigation.cancel-button" = "Avbryt";

/* Done */
"picker.navigation.done-button" = "Ferdig";

/* Navigation bar default title */
"picker.navigation.title" = "GMImagePicker";

/* %@ Items Selected */
"picker.selection.multiple-items" = "{0} Valgte elementer";

/* %@ Photos Selected */
"picker.selection.multiple-photos" = "{0} Valgte bilder";

/* %@ Videos Selected */
"picker.selection.multiple-videos" = "{0} Valgte videoer";

/* 1 Photo Selected */
"picker.selection.single-photo" = "1 Bilder valgt";

/* 1 Video Selected */
"picker.selection.single-video" = "1 Videoer valgt";

/* All photos */
"picker.table.all-photos-label" = "Kamera";

/* Smart Albums */
"picker.table.smart-albums-header" = "SMARTE SAMLINGER";

/* Albums */
"picker.table.user-albums-header" = "SAMLINGER";

/* Action (button) deny/no/refuse */
"picker.action.no" = "Nei";

/* Action (button) agree/yes/approve */
"picker.action.yes" = "Ja";